<script setup lang="ts">
</script>

<template>
  <main>
    <Headline
        :title="'წესები და პირობები'"
    />
    <section
        class=" mt-10 border-t border-b border-solid border-black"
    >
      <div
          class="px-5 py-10 md:p-10 w-full max-w-xl m-auto"
      >
        <p>
          ვებგვერდზე ვიზიტით თქვენ ავტომატურად ეთანხმებით მის წესებსა და პირობებს. შეკვეთის განთავსებისას მიიღებთ ავტომატურ დამადასტურებელ ელფოსტას, თუმცა გაითვალისწინეთ, რომ ეს არ ნიშნავს შეკვეთის დასრულებას.</p>
        <p class="mt-5">შეკვეთა საბოლოოდ დადასტურდება მაშინ, როდესაც პროდუქტი ფიზიკურად გაიგზავნება. ვებგვერდზე ფასები მოცემულია ლარში და მოიცავს დღგ-ს. ადმინისტრაციას უფლება აქვს ნებისმიერ დროს შეცვალოს ფასები, შეთავაზებები და აქციები.</p>
        <h2 class="mt-14 mb-4 text-xl">დაბრუნება/გაცვლის პოლიტიკა</h2>
        <p>თუ შეძენილი პროდუქტის მახასიათებლები არ ემთხვევა ვებგვერდზე მითითებულ ინფორმაციას, მომხმარებელს უფლება აქვს მოითხოვოს თანხის სრული დაბრუნება 10 დღის განმავლობაში. </p>
        <p class="mt-5">კომპანიის მიერ თანხის დაბრუნება ხორციელდება ასევე 10 დღის ვადაში და გადარიცხვა ხდება მხოლოდ საბანკო ანგარიშზე. პროდუქტი და მასთან დაკავშირებული აქსესუარები უნდა იყოს პირვანდელ მდგომარეობაში, ყოველგვარი დაზიანებისა და მოხმარების კვალის გარეშე. ამ პირობების დაუცველობის შემთხვევაში თანხის დაბრუნება ვერ განხორციელდება.</p>

      </div>
    </section>
  </main>
</template>

<style scoped>

</style>
